/* Migrating DB model */
"Migrating DB model..." = "Datenbank migrieren...";

/* Migration completed */
"Migration completed" = "Migration abgeschlossen";

/* Migration failed */
"Migration failed!" = "Migration fehlgeschlagen!";

